description_for_info = {
    "main": "Добро пожаловать в наш финансовый бот!👋",
    "about": "<b>Я воплащен для людей, кто следит за своими финансами и активами</b> 💰\n\n"
             "💼 <b>Храните деньги в разных местах? Я помогу их собрать!</b>\n"
             "Я — твой личный помощник по управлению капиталом, который собирает все активы в одном месте!\n"
             "— Создавай свои собственные биржи, банки, кошельки, фондовые биржи\n"
             "— Добавляйте любые активы (даже экзотические🌴)\n"
             "— Смотрите, как растёт ваш портфель\n"
             "— Оценивайте прибыль и распределение портфеля.\n"
             "<b>Больше контроля — лучше решения!</b>\n"
             "📈Держите финансы под рукой!",
    "assets": "Активы💼",
    "total_balance": "Общий баланс ваших активов: 0.0 💰",
    "help": "🆘Помощь с ботом\n\n"
            "💻 Я тут вообще делом занят, деньги делаю, если нужна помощь - кидай сообщение, разберемся 😎\n"
            "@gigcomm",
    "Банки": "🏦Ваши банки:",
    "Финбиржи": "📈Ваши финбиржи:",
    "Криптобиржи": "💸🔒Ваши критобиржи:",

}